Repository: LutheranWorldRelief/monitoreo_lac
Catalog: messages/*/messages.po
Languages: fr

# yii
source: No
fr: Non

# yii
source: No results found.
fr: Aucun résultat trouvé.

# yii
source: Only files with these MIME types are allowed: {mimeTypes}.
fr: Seuls les fichiers avec ces types MIME sont autorisés: {mimeTypes}.

# yii
source: Only files with these extensions are allowed: {extensions}.
fr: Seuls les fichiers portant ces extensions sont autorisés: {extensions}.

# yii
source: Operator "{operator}" must be used with a search attribute.
fr: L'opérateur "{operator}" doit être utilisé avec un attribut de recherche.

# yii
source: Operator "{operator}" requires multiple operands.
fr: L'opérateur "{operator}" nécessite plusieurs opérandes.

# yii
source: Page not found.
fr: Page non trouvée.

# yii
source: Please fix the following errors:
fr: S'il vous plait, corrigez les erreurs suivantes:

# yii
source: Please upload a file.
fr: S'il vous plaît télécharger un fichier.

# yii
source: Powered by {yii}
fr: Propulsé par {yii}

# yii
source: Showing <b>{begin, number}-{end, number}</b> of <b>{totalCount, number}</b> {totalCount, plural, one{item} other{items}}.
fr: Affichage de<b> {begin, number} - {end, number}</b> de<b> {totalCount, number}</b> {totalCount, plurall, un {item} autre {items}}.

# yii
source: The combination {values} of {attributes} has already been taken.
fr: La combinaison {values} de {attributes} a déjà été prise.

# yii
source: The file "{file}" is not an image.
fr: Le fichier "{file}" n'est pas une image.

# yii
source: The file "{file}" is too big. Its size cannot exceed {formattedLimit}.
fr: Le fichier "{file}" est trop gros. Sa taille ne peut pas dépasser {formattedLimit}.

# yii
source: The file "{file}" is too small. Its size cannot be smaller than {formattedLimit}.
fr: Le fichier "{file}" est trop petit. Sa taille ne peut pas être inférieure à {formattedLimit}.

# yii
source: The format of {attribute} is invalid.
fr: Le format de {attribute} n'est pas valide.

# yii
source: The format of {filter} is invalid.
fr: Le format de {filter} n'est pas valide.

# yii
source: The image "{file}" is too large. The height cannot be larger than {limit, number} {limit, plural, one{pixel} other{pixels}}.
fr: L'image "{file}" est trop grande. La hauteur ne peut pas être supérieure à {limit, number} {limit, plural, un {pixel} autre {pixels}}.

# yii
source: The image "{file}" is too large. The width cannot be larger than {limit, number} {limit, plural, one{pixel} other{pixels}}.
fr: L'image "{file}" est trop grande. La largeur ne peut être supérieure à {limit, number} {limit, plural, un {pixel} autre {pixels}}.

# yii
source: The image "{file}" is too small. The height cannot be smaller than {limit, number} {limit, plural, one{pixel} other{pixels}}.
fr: L'image "{file}" est trop petite. La hauteur ne peut pas être inférieure à {limit, number} {limit, plural, un {pixel} autre {pixels}}.

# yii
source: The image "{file}" is too small. The width cannot be smaller than {limit, number} {limit, plural, one{pixel} other{pixels}}.
fr: L'image "{file}" est trop petite. La largeur ne peut pas être inférieure à {limit, number} {limit, plural, un {pixel} autre {pixels}}.

# yii
source: The requested view "{name}" was not found.
fr: La vue demandée "{name}" n'a pas été trouvée.

# yii
source: The verification code is incorrect.
fr: Le code de vérification est incorrect.

# yii
source: Total <b>{count, number}</b> {count, plural, one{item} other{items}}.
fr: Total <b>{count, number} </b>{count, plural, un {item} autre {items}}.

# yii
source: Unable to verify your data submission.
fr: Impossible de vérifier votre soumission de données.

# yii
source: Unknown alias: -{name}
fr: Alias inconnu: - {name}

# yii
source: Unknown filter attribute "{attribute}"
fr: Attribut de filtre inconnu "{attribute}"

# yii
source: Unknown option: --{name}
fr: Option inconnue: - {name}

# yii
source: Update
fr: Mettre à jour

# yii
source: View
fr: Vue

# yii
source: Yes
fr: Oui

# yii
source: Yii Framework
fr: Cadre Yii

# yii
source: You are not allowed to perform this action.
fr: Vous n'êtes pas autorisé à effectuer cette action.

# yii
source: You can upload at most {limit, number} {limit, plural, one{file} other{files}}.
fr: Vous pouvez télécharger au maximum {limit, number} {limit, plural, un {file} autre {files}}.

# yii
source: You should upload at least {limit, number} {limit, plural, one{file} other{files}}.
fr: Vous devez télécharger au moins {limit, number} {limit, plural, un {file} autre {files}}.

# yii
source: in {delta, plural, =1{a day} other{# days}}
fr: in {delta, plural, =1{a day} autre{# days}}

# yii
source: in {delta, plural, =1{a minute} other{# minutes}}
fr: in {delta, plural, =1{a minute} autre{# minutes}}

# yii
source: in {delta, plural, =1{a month} other{# months}}
fr: in {delta, plural, =1{a month} autre{# months}}

# yii
source: in {delta, plural, =1{a second} other{# seconds}}
fr: in {delta, plural, =1{a second} autre{# seconds}}

# yii
source: in {delta, plural, =1{a year} other{# years}}
fr: in {delta, plural, =1{a year} autre{# years}}

# yii
source: in {delta, plural, =1{an hour} other{# hours}}
fr: in {delta, plural, =1{an hour} autre{# hours}}

# yii
source: just now
fr: juste maintenant

# yii
source: the input value
fr: la valeur d'entrée

# yii
source: {attribute} "{value}" has already been taken.
fr: {attribute} "{value}" a déjà été pris.

# yii
source: {attribute} cannot be blank.
fr: {attribute} ne peut pas être vide.

# yii
source: {attribute} contains wrong subnet mask.
fr: {attribute} contient un masque de sous-réseau incorrect.

# yii
source: {attribute} is invalid.
fr: {attribute} n'est pas valide.

# yii
source: {attribute} is not a valid URL.
fr: {attribute} n'est pas une URL valide.

# yii
source: {attribute} is not a valid email address.
fr: {attribute} n'est pas une adresse email valide.

# yii
source: {attribute} is not in the allowed range.
fr: {attribute} n'est pas dans la plage autorisée.

# yii
source: {attribute} must be "{requiredValue}".
fr: {attribute} doit être "{requiredValue}".

# yii
source: {attribute} must be a number.
fr: {attribute} doit être un nombre.

# yii
source: {attribute} must be a string.
fr: {attribute} doit être une chaîne.

# yii
source: {attribute} must be a valid IP address.
fr: {attribute} doit être une adresse IP valide.

# yii
source: {attribute} must be an IP address with specified subnet.
fr: {attribute} doit être une adresse IP avec le sous-réseau spécifié.

# yii
source: {attribute} must be an integer.
fr: {attribute} doit être un entier.

# yii
source: {attribute} must be either "{true}" or "{false}".
fr: {attribute} doit être "{true}" ou "{false}".

# yii
source: {attribute} must be equal to "{compareValueOrAttribute}".
fr: {attribute} doit être égal à "{compareValueOrAttribute}".

# yii
source: {attribute} must be greater than "{compareValueOrAttribute}".
fr: {attribute} doit être supérieur à "{compareValueOrAttribute}".

# yii
source: {attribute} must be greater than or equal to "{compareValueOrAttribute}".
fr: {attribute} doit être supérieur ou égal à "{compareValueOrAttribute}".

# yii
source: {attribute} must be less than "{compareValueOrAttribute}".
fr: {attribute} doit être inférieur à "{compareValueOrAttribute}".

# yii
source: {attribute} must be less than or equal to "{compareValueOrAttribute}".
fr: {attribute} doit être inférieur ou égal à "{compareValueOrAttribute}".

# yii
source: {attribute} must be no greater than {max}.
fr: {attribute} ne doit pas être supérieur à {max}.

# yii
source: {attribute} must be no less than {min}.
fr: {attribute} ne doit pas être inférieur à {min}.

# yii
source: {attribute} must not be a subnet.
fr: {attribute} ne doit pas être un sous-réseau.

# yii
source: {attribute} must not be an IPv4 address.
fr: {attribute} ne doit pas être une adresse IPv4.

# yii
source: {attribute} must not be an IPv6 address.
fr: {attribute} ne doit pas être une adresse IPv6.

# yii
source: {attribute} must not be equal to "{compareValueOrAttribute}".
fr: {attribute} ne doit pas être égal à "{compareValueOrAttribute}".

# yii
source: {attribute} should contain at least {min, number} {min, plural, one{character} other{characters}}.
fr: {attribute} doit contenir au moins {min, nombre} {{min, plural, un {character} autre {characters}}.

# yii
source: {attribute} should contain at most {max, number} {max, plural, one{character} other{characters}}.
fr: {attribute} doit contenir au plus {max, number} {max, plural, un {character} autre {characters}}.

# yii
source: {attribute} should contain {length, number} {length, plural, one{character} other{characters}}.
fr: {attribute} doit contenir {length, number} {length, plural, un {character} autre {characters}}.

# yii
source: {delta, plural, =1{1 day} other{# days}}
fr: {delta, plural, =1{1 day} autre{# days}}

# yii
source: {delta, plural, =1{1 hour} other{# hours}}
fr: {delta, plural, =1{1 hour} autre{# hours}}

# yii
source: {delta, plural, =1{1 minute} other{# minutes}}
fr: {delta, plural, =1{1 minute} autre{# minutes}}

# yii
source: {delta, plural, =1{1 month} other{# months}}
fr: {delta, plural, =1{1 month} autre{# months}}

# yii
source: {delta, plural, =1{1 second} other{# seconds}}
fr: {delta, plural, =1{1 second} autre{# seconds}}

# yii
source: {delta, plural, =1{1 year} other{# years}}
fr: {delta, plural, =1{1 year} autre{# years}}

# yii
source: {delta, plural, =1{a day} other{# days}} ago
fr: {delta, plural, =1{a day} autre{# days}} ago

# yii
source: {delta, plural, =1{a minute} other{# minutes}} ago
fr: {delta, pluriel, = 1 {une minute} autre {# minutes}} depuis

# yii
source: {delta, plural, =1{a month} other{# months}} ago
fr: {delta, plural, =1{a month} autre{# months}} depuis

# yii
source: {delta, plural, =1{a second} other{# seconds}} ago
fr: {delta, plural, =1{a second} autre{# seconds}} depuis

# yii
source: {delta, plural, =1{a year} other{# years}} ago
fr: {delta, plural, =1{a year} autre{# years}} depuis

# yii
source: {delta, plural, =1{an hour} other{# hours}} ago
fr: {delta, plural, =1{an hour} autre{# hours}} depuis

# yii
source: {nFormatted} {n, plural, =1{byte} other{bytes}}
fr: {nFormatted} {n, plural, =1{byte} autre{bytes}}

# yii
source: {nFormatted} {n, plural, =1{gibibyte} other{gibibytes}}
fr: {nFormatted} {n, plural, =1{gibibyte} autre{gibibytes}}

# yii
source: {nFormatted} {n, plural, =1{gigabyte} other{gigabytes}}
fr: {nFormatted} {n, plural, =1{gigabyte} autre{gigabytes}}

# yii
source: {nFormatted} {n, plural, =1{kibibyte} other{kibibytes}}
fr: {nFormatted} {n, plural, =1{kibibyte} autre{kibibytes}}

# yii
source: {nFormatted} {n, plural, =1{kilobyte} other{kilobytes}}
fr: {nFormatted} {n, plural, =1{kilobyte} autre{kilobytes}}

# yii
source: {nFormatted} {n, plural, =1{mebibyte} other{mebibytes}}
fr: {nFormatted} {n, plural, =1{mebibyte} autre{mebibytes}}

# yii
source: {nFormatted} {n, plural, =1{megabyte} other{megabytes}}
fr: {nFormatted} {n, plural, =1{megabyte} autre{megabytes}}

# yii
source: {nFormatted} {n, plural, =1{pebibyte} other{pebibytes}}
fr: {nFormatted} {n, plural, =1{pebibyte} autre{pebibytes}}

# yii
source: {nFormatted} {n, plural, =1{petabyte} other{petabytes}}
fr: {nFormatted} {n, plural, =1{petabyte} autre{petabytes}}

# yii
source: {nFormatted} {n, plural, =1{tebibyte} other{tebibytes}}
fr: {nFormatted} {n, plural, =1{tebibyte} autre{tebibytes}}

# yii
source: {nFormatted} {n, plural, =1{terabyte} other{terabytes}}
fr: {nFormatted} {n, plural, =1{terabyte} autre{terabytes}}

# yii
source: {percent}% Complete
fr: pourcentage}% terminé
