Repository: LutheranWorldRelief/monitoreo_lac
Catalog: messages/*/messages.po
Languages: fr

# audit
source: New Value
fr: Nouvelle valeur

# audit
source: No
fr: Non

# audit
source: Old Value
fr: Ancienne valeur

# audit
source: Origin
fr: Origine

# audit
source: Profiling
fr: Profilage

# audit
source: Reply
fr: Répondre

# audit
source: Request
fr: Demande

# audit
source: Request #{id}
fr: Demande # {id}

# audit
source: Request Method
fr: Méthode de demande

# audit
source: Result
fr: Résultat

# audit
source: Result - Object
fr: Résultat - Objet

# audit
source: Result - XML
fr: Résultat - XML

# audit
source: Stack Trace
fr: Trace de la pile

# audit
source: Subject
fr: Assujettir

# audit
source: Successful
fr: Réussie

# audit
source: Text
fr: Texte

# audit
source: Text Body
fr: Corps du texte

# audit
source: To
fr: À

# audit
source: Trails
fr: Les sentiers

# audit
source: User
fr: Utilisatrice

# audit
source: User ID
fr: Identifiant d'utilisateur

# audit
source: Yes
fr: Oui

# audit
source: view audit entry
fr: voir l'entrée d'audit

# audit
source: {message} in {file} on line {line}. -- {url}
fr: {message} dans {file} en ligne {line}. -- {url}

# fileinput
source: Note:
fr: Remarque:

# fileinput
source: Your browser does not support {validation}. Try an alternative or more recent browser to access these features.
fr: Votre navigateur ne supporte pas {validation}. Essayez un autre navigateur ou un navigateur plus récent pour accéder à ces fonctionnalités.

# fileinput
source: file preview and multiple file upload
fr: prévisualisation de fichier et téléchargement de fichiers multiples

# fileinput
source: multiple file upload
fr: envoi de plusieurs fichiers

# kvbase
source: It is recommended you use an upgraded browser to display the {type} control properly.
fr: Il est recommandé d'utiliser un navigateur mis à niveau pour afficher correctement le contrôle {type}.

# kvcolor
source: Clear Color Selection
fr: Effacer la sélection de couleurs

# kvcolor
source: No Color Selected
fr: Aucune couleur sélectionnée

# kvcolor
source: cancel
fr: Annuler

# kvcolor
source: choose
fr: choisir

# kvcolor
source: less
fr: Moins

# kvcolor
source: more
fr: plus

# kvdate
source: Clear field
fr: Champ clair

# kvdate
source: Select date
fr: Sélectionner une date

# kvdetail
source: Are you sure you want to delete this item?
fr: Êtes-vous sûr de bien vouloir supprimer cet élément?

# kvdetail
source: Cancel Changes
fr: Annuler les modifications

# kvdetail
source: Delete
fr: Effacer

# kvdetail
source: Save
fr: sauvegarder

# kvdetail
source: Update
fr: Mettre à jour

# kvdetail
source: View
fr: Vue

# kvdialog
source: Cancel
fr: Annuler

# kvdialog
source: Ok
fr: D'accord

# kvdrp
source: Apply
fr: Appliquer

# kvdrp
source: Cancel
fr: Annuler

# kvdrp
source: Custom Range
fr: Gamme personnalisée

# kvdrp
source: From
fr: De

# kvdrp
source: Last Month
fr: Le mois dernier

# kvdrp
source: Last {n} Days
fr: Derniers {n} jours

# kvdrp
source: Select Date Range
fr: Sélectionner une plage de dates

# kvdrp
source: This Month
fr: Ce mois-ci

# kvdrp
source: To
fr: À

# kvdrp
source: Today
fr: Aujourd'hui

# kvdrp
source: Yesterday
fr: Hier

# kvdtime
source: Clear field
fr: Champ clair

# kvdtime
source: Select date & time
fr: Sélectionnez la date et l'heure

# kvdynagrid
source: Abort any changes and reset settings
fr: Abandonner les modifications et réinitialiser les paramètres

# kvdynagrid
source: Apply
fr: Appliquer

# kvdynagrid
source: Are you sure you want to delete the setting?
fr: Êtes-vous sûr de vouloir supprimer le paramètre?

# kvdynagrid
source: Configure Order and Display of Grid Columns
fr: Configurer l'ordre et l'affichage des colonnes de la grille

# kvdynagrid
source: Default Filter
fr: Filtre par défaut

# kvdynagrid
source: Default Sort
fr: Tri par défaut

# kvdynagrid
source: Delete
fr: Effacer

# kvdynagrid
source: Filter Configuration
fr: Configuration du filtre

# kvdynagrid
source: Filter Name
fr: Nom du filtre

# kvdynagrid
source: Grid Theme
fr: Thème de la grille

# kvdynagrid
source: Hidden / Fixed Columns
fr: Colonnes cachées / fixes

# kvdynagrid
source: Integer between {min} to {max}
fr: Entier compris entre {min} et {max}

# kvdynagrid
source: NOTE: When editing an existing record, both the {category} name and its settings will be modified.
fr: REMARQUE: lors de la modification d'un enregistrement existant, le nom de la catégorie et ses paramètres seront modifiés.

# kvdynagrid
source: NOTE: When editing an existing record, only the {category} name will be modified (and not the settings).
fr: REMARQUE: lors de la modification d'un enregistrement existant, seul le nom de la catégorie {category} sera modifié (et non les paramètres).

# kvdynagrid
source: Operation disallowed! Invalid request signature detected for dynagrid settings. {params}
fr: Opération refusée! Signature de demande non valide détectée pour les paramètres Dynagrid. {params}

# kvdynagrid
source: Page Size
fr: Taille de la page

# kvdynagrid
source: Personalize Grid Configuration
fr: Personnaliser la configuration de la grille

# kvdynagrid
source: Personalize grid settings
fr: Personnaliser les paramètres de la grille

# kvdynagrid
source: Remove saved grid settings
fr: Supprimer les paramètres de grille enregistrés

# kvdynagrid
source: Reset
fr: Réinitialiser

# kvdynagrid
source: Save
fr: sauvegarder

# kvdynagrid
source: Save / Edit Grid {title}
fr: Enregistrer / Modifier la grille {titre}

# kvdynagrid
source: Save / edit grid {category}
fr: Enregistrer / modifier la grille {catégorie}

# kvdynagrid
source: Save grid settings
fr: Enregistrer les paramètres de la grille

# kvdynagrid
source: Saved Filters
fr: Filtres sauvegardés

# kvdynagrid
source: Saved Sorts
fr: Tris sauvegardés

# kvdynagrid
source: Saving and applying configuration
fr: Enregistrement et application de la configuration

# kvdynagrid
source: Select a filter...
fr: Sélectionnez un filtre ...

# kvdynagrid
source: Select a sort...
fr: Sélectionnez une sorte ...

# kvdynagrid
source: Select a theme...
fr: Sélectionnez un thème ...

# kvdynagrid
source: Select theme to style grid
fr: Sélectionnez le thème dans la grille de style

# kvdynagrid
source: Select...
fr: Sélectionner...

# kvdynagrid
source: Set a name to save the state of your current grid {category}. You can alternatively select a saved {category} from the list below to edit or delete.
fr: Définissez un nom pour enregistrer l’état de votre grille actuelle {catégorie}. Vous pouvez également sélectionner une {catégorie} enregistrée dans la liste ci-dessous pour la modifier ou la supprimer.

# kvdynagrid
source: Set default grid filter criteria
fr: Définir des critères de filtre de grille par défaut

# kvdynagrid
source: Set default grid sort criteria
fr: Définir les critères de tri par défaut de la grille

# kvdynagrid
source: Sort Configuration
fr: Trier la configuration

# kvdynagrid
source: Sort Name
fr: Nom du tri

# kvdynagrid
source: Trash
fr: Poubelle

# kvdynagrid
source: Trashing all personalizations
fr: Jeter toutes les personnalisations

# kvdynagrid
source: Visible Columns
fr: Colonnes Visibles

# kvdynagrid
source: ascending
fr: Ascendant

# kvdynagrid
source: descending
fr: descendant

# kvdynagrid
source: filter
fr: filtre

# kvdynagrid
source: grid
fr: la grille

# kvdynagrid
source: rows per page
fr: rangées par page

# kvdynagrid
source: sort
fr: Trier

# kveditable
source: (not set)
fr: (pas encore défini)

# kveditable
source: Apply
fr: Appliquer

# kveditable
source: Close
fr: Fermer

# kveditable
source: Edit
fr: modifier

# kveditable
source: Reset
fr: Réinitialiser

# kvenum
source: April
fr: avril

# kvenum
source: August
fr: août

# kvenum
source: December
fr: décembre

# kvenum
source: February
fr: février

# kvenum
source: Friday
fr: Vendredi

# kvenum
source: January
fr: janvier

# kvenum
source: July
fr: juillet

# kvenum
source: June
fr: juin

# kvenum
source: March
fr: Mars

# kvenum
source: May
fr: Mai

# kvenum
source: Minimo
fr: Minimum

# kvenum
source: Monday
fr: Lundi

# kvenum
source: Mosaic
fr: Mosaïque

# kvenum
source: No
fr: Non

# kvenum
source: November
fr: novembre

# kvenum
source: October
fr: octobre

# kvenum
source: Other
fr: Autre

# kvenum
source: Palm
fr: Paume

# kvenum
source: Phone
fr: Téléphone

# kvenum
source: Puffin
fr: Macareux

# kvenum
source: Saturday
fr: samedi

# kvenum
source: September
fr: septembre

# kvenum
source: Sunday
fr: dimanche

# kvenum
source: Thursday
fr: Jeudi

# kvenum
source: Tuesday
fr: Mardi

# kvenum
source: Unknown
fr: Inconnu

# kvenum
source: Wednesday
fr: Mercredi

# kvenum
source: Yes
fr: Oui

# kvenum
source: a moment
fr: un instant

# kvenum
source: ago
fr: depuis

# kvenum
source: billion
fr: milliard

# kvenum
source: eight
fr: huit

# kvenum
source: eighteen
fr: dix-huit

# kvenum
source: eighty
fr: quatre-vingts

# kvenum
source: eleven
fr: Onze

# kvenum
source: fifteen
fr: quinze

# kvenum
source: fifty
fr: cinquante

# kvenum
source: five
fr: cinq

# kvenum
source: forty
fr: quarante

# kvenum
source: four
fr: quatre

# kvenum
source: fourteen
fr: Quatorze

# kvenum
source: hundred
fr: cent

# kvenum
source: minus
fr: moins

# kvenum
source: nine
fr: neuf

# kvenum
source: nineteen
fr: dix-neuf

# kvenum
source: ninety
fr: quatre vingt dix

# kvenum
source: one
fr: une

# kvenum
source: seven
fr: Sept

# kvenum
source: seventeen
fr: dix-sept

# kvenum
source: seventy
fr: soixante-dix

# kvenum
source: sixteen
fr: seize

# kvenum
source: sixty
fr: soixante

# kvenum
source: ten
fr: Dix

# kvenum
source: thirteen
fr: treize

# kvenum
source: thirty
fr: trente

# kvenum
source: thousand
fr: mille

# kvenum
source: three
fr: Trois

# kvenum
source: trillion
fr: billion

# kvenum
source: twelve
fr: Douze

# kvenum
source: twenty
fr: vingt

# kvenum
source: two
fr: deux

# kvenum
source: zero
fr: zéro

# kvenum
source: {n, plural, one{one day} other{# days}}
fr: {n, plural, un {un day} autre {# days}}

# kvenum
source: {n, plural, one{one hour} other{# hours}}
fr: {n, plural, un{one hour} autre{# hours}}

# kvenum
source: {n, plural, one{one minute} other{# minutes}}
fr: {n, plural, un{one minute} autre{# minutes}}

# kvenum
source: {n, plural, one{one month} other{# months}}
fr: {n, plural, un{one month} autre{# months}}

# kvenum
source: {n, plural, one{one second} other{# seconds}}
fr: {n, plural, un{one second} autre{# seconds}}

# kvenum
source: {n, plural, one{one week} other{# weeks}}
fr: {n, plural, un{one week} autre{# weeks}}

# kvenum
source: {n, plural, one{one year} other{# years}}
fr: {n, plural, un{one year} autre{# years}}

# kvexport
source: Column
fr: Colonne

# kvexport
source: Comma Separated Values
fr: Valeurs séparées par des virgules

# kvexport
source: Disable any popup blockers in your browser to ensure proper download.
fr: Désactivez les bloqueurs de popup dans votre navigateur pour un téléchargement correct.

# kvexport
source: Download exported file
fr: Télécharger le fichier exporté

# kvexport
source: Export data in selected format
fr: Exporter des données au format sélectionné

# kvexport
source: Exported File
fr: Fichier exporté

# kvexport
source: Generating the export file. Please wait...
fr: Générer le fichier d'exportation. S'il vous plaît, attendez...

# kvexport
source: Grid export generated by Krajee ExportMenu widget (yii2-export)
fr: Exportation de grille générée par le widget Krajee ExportMenu (yii2-export)

# kvexport
source: Hyper Text Markup Language
fr: Langage Signalétique Hyper Text

# kvexport
source: Input error
fr: Erreur d'entrée

# kvexport
source: Key
fr: Clé

# kvexport
source: Ok to proceed?
fr: Ok pour continuer?

# kvexport
source: Pick from list
fr: Choisir dans la liste

# kvexport
source: Please pick a value from the drop-down list.
fr: Veuillez choisir une valeur dans la liste déroulante.

# kvexport
source: Request submitted! You may safely close this dialog after saving your downloaded file.
fr: Demande soumise! Vous pouvez fermer cette boîte de dialogue en toute sécurité après avoir enregistré le fichier téléchargé.

# kvexport
source: Select Columns
fr: Sélectionner des colonnes

# kvexport
source: Select columns to export
fr: Sélectionnez les colonnes à exporter

# kvexport
source: Tab Delimited Text
fr: Texte délimité par des tabulations

# kvexport
source: Text
fr: Texte

# kvexport
source: The CSV export file will be generated for download.
fr: Le fichier d'exportation CSV sera généré pour le téléchargement.

# kvexport
source: The EXCEL 2007+ (xlsx) export file will be generated for download.
fr: Le fichier d'exportation EXCEL 2007+ (xlsx) sera généré pour le téléchargement.

# kvexport
source: The EXCEL 95+ (xls) export file will be generated for download.
fr: Le fichier d'exportation EXCEL 95+ (xls) sera généré pour le téléchargement.

# kvexport
source: The HTML export file will be generated for download.
fr: Le fichier d'exportation HTML sera généré pour le téléchargement.

# kvexport
source: The PDF export file will be generated for download.
fr: Le fichier d'exportation PDF sera généré pour le téléchargement.

# kvexport
source: The TEXT export file will be generated for download.
fr: Le fichier d'exportation TEXT sera généré pour le téléchargement.

# kvexport
source: Toggle All
fr: Basculer tout

# kvexport
source: Value
fr: Valeur

# kvexport
source: Value is not in list.
fr: La valeur n'est pas dans la liste.

# kvexport
source: grid-export
fr: exportation de la grille

# kvgrid
source: Actions
fr: actes

# kvgrid
source: Add Book
fr: Ajouter un livre

# kvgrid
source: All
fr: Toute

# kvgrid
source: Are you sure to delete this {item}?
fr: Êtes-vous sûr de vouloir supprimer cet {item}?

# kvgrid
source: Book Listing
fr: Liste de livre

# kvgrid
source: Clear selection
fr: Effacer la sélection

# kvgrid
source: Collapse
fr: Effondrer

# kvgrid
source: Collapse All
fr: Réduire tout

# kvgrid
source: Comma Separated Values
fr: Valeurs séparées par des virgules

# kvgrid
source: Delete
fr: Effacer

# kvgrid
source: Disable any popup blockers in your browser to ensure proper download.
fr: Désactivez les bloqueurs de popup dans votre navigateur pour un téléchargement correct.

# kvgrid
source: Download Selected
fr: Télécharger sélectionné

# kvgrid
source: Expand
fr: Développer

# kvgrid
source: Expand All
fr: Développer tout

# kvgrid
source: Export
fr: Exportation

# kvgrid
source: Export All Data
fr: Exporter toutes les données

# kvgrid
source: Export Page Data
fr: Exporter les données de la page

# kvgrid
source: ExportWorksheet
fr: Exporter Feuille de travail

# kvgrid
source: Failed to update editable data due to an unknown server error
fr: Échec de la mise à jour des données modifiables en raison d'une erreur de serveur inconnue.

# kvgrid
source: Generated
fr: Généré

# kvgrid
source: Generating the export file. Please wait...
fr: Générer le fichier d'exportation. S'il vous plaît, attendez...

# kvgrid
source: Grid Export
fr: Exportation de grille

# kvgrid
source: Hyper Text Markup Language
fr: Langage Signalétique Hyper Text

# kvgrid
source: Invalid editable index or model form name
fr: Nom du formulaire ou de l'index modifiable non valide

# kvgrid
source: Invalid or bad editable data
fr: Données modifiables invalides ou mauvaises

# kvgrid
source: JavaScript Object Notation
fr: Notation d'objet JavaScript

# kvgrid
source: Krajee Solutions
fr: Solutions Krajee

# kvgrid
source: Krajee Yii2 Grid Export Extension
fr: Extension d'exportation de grille Krajee Yii2

# kvgrid
source: Library
fr: Bibliothèque

# kvgrid
source: No data found
fr: Aucune donnée disponible

# kvgrid
source: No valid editable model found
fr: Aucun modèle éditable valide trouvé

# kvgrid
source: Ok to proceed?
fr: Ok pour continuer?

# kvgrid
source: PDF export generated by kartik-v/yii2-grid extension
fr: Exportation PDF générée par l'extension kartik-v / yii2-grid

# kvgrid
source: Request submitted! You may safely close this dialog after saving your downloaded file.
fr: Demande soumise! Vous pouvez fermer cette boîte de dialogue en toute sécurité après avoir enregistré le fichier téléchargé.

# kvgrid
source: Reset Grid
fr: Réinitialiser la grille

# kvgrid
source: Resize table columns just like a spreadsheet by dragging the column edges.
fr: Redimensionnez les colonnes d'un tableau comme une feuille de calcul en faisant glisser les bords de la colonne.

# kvgrid
source: Show all data
fr: Afficher toutes les données

# kvgrid
source: Show first page data
fr: Afficher les données de la première page

# kvgrid
source: Showing <b>{begin, number}-{end, number}</b> of <b>{totalCount, number}</b> {totalCount, plural, one{{item}} other{{items}}}.
fr: Affichage de <b>{begin, number} - {end, number}</b> de <b>{totalCount, number} </b>{totalCount, plural, un {{item}} autre {{items}}}.

# kvgrid
source: Tab Delimited Text
fr: Texte délimité par des tabulations

# kvgrid
source: Text
fr: Texte

# kvgrid
source: The CSV export file will be generated for download.
fr: Le fichier d'exportation CSV sera généré pour le téléchargement.

# kvgrid
source: The EXCEL export file will be generated for download.
fr: Le fichier d'exportation EXCEL sera généré pour le téléchargement.

# kvgrid
source: The HTML export file will be generated for download.
fr: Le fichier d'exportation HTML sera généré pour le téléchargement.

# kvgrid
source: The JSON export file will be generated for download.
fr: Le fichier d'exportation JSON sera généré pour le téléchargement.

# kvgrid
source: The PDF export file will be generated for download.
fr: Le fichier d'exportation PDF sera généré pour le téléchargement.

# kvgrid
source: The TEXT export file will be generated for download.
fr: Le fichier d'exportation TEXT sera généré pour le téléchargement.

# kvgrid
source: The page summary displays SUM for first 3 amount columns and AVG for the last.
fr: Le résumé de la page affiche SOMME pour les 3 premières colonnes du montant et MOYENNE pour la dernière.

# kvgrid
source: The table header sticks to the top in this demo as you scroll
fr: L'en-tête de la table reste en haut de cette démo lorsque vous faites défiler

# kvgrid
source: There are {totalCount} records. Are you sure you want to display them all?
fr: Il y a {totalCount} enregistrements. Êtes-vous sûr de vouloir les afficher tous?

# kvgrid
source: Total <b>{count, number}</b> {count, plural, one{{item}} other{{items}}}.
fr: <b>Total {nombre, nombre} </b>{nombre, plural, un {{item}} autre {{items}}}.

# kvgrid
source: Update
fr: Mettre à jour

# kvgrid
source: View
fr: Vue

# kvgrid
source: Yii2 Grid Export (PDF)
fr: Exportation de grille Yii2 (PDF)

# kvgrid
source: export
fr: exportation

# kvgrid
source: grid-export
fr: exportation de la grille

# kvgrid
source: items-acc
fr: articles-acc

# kvgrid
source: items-few
fr: articles-peu

# kvgrid
source: items-many
fr: articles-nombreux

# kvgrid
source: krajee, grid, export, yii2-grid, pdf
fr: krajee, grille, exportation, yii2-grid, pdf

# kvselect
source: Select all
fr: Tout sélectionner

# kvselect
source: Unselect all
fr: Tout déselectionner

# rbac-admin
source: '{class}' must extend from 'yiibacRule' or its child class
fr: '{class}' doit s'étendre de 'yiibacRule' ou de sa classe enfant

# rbac-admin
source: Activate
fr: Activer

# rbac-admin
source: Add
fr: Ajouter

# rbac-admin
source: Are you sure to delete this item?
fr: Êtes-vous sûr de vouloir supprimer cet {item}?

# rbac-admin
source: Are you sure you want to activate this user?
fr: Êtes-vous sûr de vouloir activer cet utilisateur?

# rbac-admin
source: Assign
fr: Attribuer

# rbac-admin
source: Assignment
fr: Affectation

# rbac-admin
source: Assignments
fr: Missions

# rbac-admin
source: Buscar Asignadas
fr: Recherche assignée

# rbac-admin
source: Buscar Disponibles
fr: Recherche disponible

# rbac-admin
source: Change
fr: Changement

# rbac-admin
source: Change Password
fr: Changer le mot de passe

# rbac-admin
source: Class Name
fr: Nom du cours

# rbac-admin
source: Create
fr: Créer

# rbac-admin
source: Create Menu
fr: Créer un menu

# rbac-admin
source: Create Rule
fr: Créer une règle

# rbac-admin
source: Create label
fr: Créer une étiquette

# rbac-admin
source: Data
fr: Les données

# rbac-admin
source: Delete
fr: Effacer

# rbac-admin
source: Description
fr: La description

# rbac-admin
source: Help
fr: Aidez-moi

# rbac-admin
source: Invalid rule "{value}"
fr: Règle invalide "{value}"

# rbac-admin
source: Login
fr: S'identifier

# rbac-admin
source: Menus
fr: Les menus

# rbac-admin
source: Name
fr: prénom

# rbac-admin
source: New route(s)
fr: Nouvelle route (s)

# rbac-admin
source: Order
fr: Ordre

# rbac-admin
source: Parent
fr: Parente

# rbac-admin
source: Parent Name
fr: Nom du parent

# rbac-admin
source: Remove
fr: Retirer

# rbac-admin
source: Reset
fr: Réinitialiser

# rbac-admin
source: Routes
fr: Itinéraires

# rbac-admin
source: Rule "{value}" does not exists
fr: La règle "{value}" n'existe pas

# rbac-admin
source: Rule Name
fr: Nom de la règle

# rbac-admin
source: Rules
fr: Règles

# rbac-admin
source: Save
fr: sauvegarder

# rbac-admin
source: Search
fr: Chercher

# rbac-admin
source: Search for assigned
fr: Rechercher assigné

# rbac-admin
source: Search for available
fr: Recherche disponible

# rbac-admin
source: Send
fr: Envoyer

# rbac-admin
source: Signup
fr: S'inscrire

# rbac-admin
source: Unknown class '{class}'
fr: Classe inconnue '{class}'

# rbac-admin
source: Update
fr: Mettre à jour

# rbac-admin
source: Update Menu
fr: Menu de mise à jour

# rbac-admin
source: Update Rule
fr: Mettre à jour la règle

# rbac-admin
source: Update label
fr: Mettre à jour l'étiquette

# rbac-admin
source: Username
fr: Nom d'utilisateur

# rbac-admin
source: Users
fr: Utilisatrices

# user
source: Bitácora
fr: Journal de bord

# user
source: Block
fr: Bloc

# user
source: Crear
fr: Créer

# user
source: Detalle de la Cuenta
fr: Détail du compte

# user
source: Detalle del Perfil
fr: Détail du profil

# user
source: Eliminar
fr: Enlever

# user
source: Está seguro de bloquear este usuario?
fr: Êtes-vous sûr de bloquer cet utilisateur?

# user
source: Está seguro de eliminar este usuario?
fr: Êtes-vous sûr de supprimer cet utilisateur?

# user
source: Está seguro de habilitar este usuario?
fr: Etes-vous sûr de pouvoir activer cet utilisateur?

# user
source: Información
fr: Les informations

# user
source: Nuevo Rol
fr: Nouveau rôle

# user
source: Nuevo Usuario
fr: Nouvel utilisateur

# user
source: Permisos
fr: Les permissions

# user
source: Roles
fr: Les rôles

# user
source: Rutas
fr: Itinéraires

# user
source: Unblock
fr: Débloquer

# user
source: User has been confirmed
fr: L'utilisateur a été confirmé

# user
source: Usuarios
fr: Les utilisateurs

# yii
source: and
fr: et

# yii
source: "{attribute}" does not support operator "{operator}".
fr: "{attribute}" ne prend pas en charge l'opérateur "{operator}".

# yii
source: (not set)
fr: (pas encore défini)

# yii
source: An internal server error occurred.
fr: Une erreur de serveur interne s'est produite.

# yii
source: Are you sure you want to delete this item?
fr: Êtes-vous sûr de bien vouloir supprimer cet élément?

# yii
source: Condition for "{attribute}" should be either a value or valid operator specification.
fr: La condition pour "{attribute}" doit être une valeur ou une spécification d'opérateur valide.

# yii
source: Delete
fr: Effacer

# yii
source: Error
fr: Erreur

# yii
source: File upload failed.
fr: Le téléchargement du fichier a échoué.

# yii
source: Home
fr: Accueil

# yii
source: Invalid data received for parameter "{param}".
fr: Données non valides reçues pour le paramètre "{param}".

# yii
source: Login Required
fr: Connexion requise

# yii
source: Missing required arguments: {params}
fr: Arguments requis manquants: {params}

# yii
source: Missing required parameters: {params}
fr: Paramètres requis manquants: {params}
