Repository: LutheranWorldRelief/monitoreo_lac
Catalog: messages/*/messages.po
Languages: fr

# app
source: ---" y se encontró campo "---
fr: ---"et a trouvé le terrain"---

# app
source: 403, Aún hay registros relacionados con este item. No puede ser eliminado.
fr: 403, Il existe encore des enregistrements liés à cet objet. Il ne peut pas être supprimé.

# app
source: Abbreviation
fr: Abréviation

# app
source: Abr
fr: Avril

# app
source: Abril
fr: Avril

# app
source: Access Token
fr: Jeton d'accès

# app
source: Actividad
fr: Activité

# app
source: Actividades
fr: Activités

# app
source: Activities
fr: Activités

# app
source: Activo
fr: Actif

# app
source: Actualizar
fr: Mise à jour

# app
source: Age Development Plantation
fr: Plantation de développement d'âge

# app
source: Ago
fr: Depuis

# app
source: Agosto
fr: Août

# app
source: Agregar Item
fr: Ajouter un article

# app
source: Agregar Participante
fr: Ajouter un participant

# app
source: Apellidos
fr: Nom de famille

# app
source: Archivo de beneficiarios
fr: Archive Bénéficiaire

# app
source: Are you sure you want to delete this item?
fr: Êtes-vous sûr de bien vouloir supprimer cet élément?

# app
source: Area
fr: Zone

# app
source: Attendance
fr: Présence

# app
source: Attendance ID
fr: Présence ID

# app
source: Beneficiario/a:
fr: Bénéficiaire:

# app
source: Beneficiarios
fr: Bénéficiaires

# app
source: Birthdate
fr: Date de naissance

# app
source: Bitácora
fr: Journal de bord

# app
source: Cambiar
fr: Changer

# app
source: Cambiar Contraseña
fr: Changer le mot de passe

# app
source: Cancelar
fr: Annuler

# app
source: Caso N°
fr: Numéro de cas

# app
source: Catálogos
fr: Des catalogues

# app
source: Catálogos y Configuraciones
fr: Catalogues et configurations

# app
source: Cell
fr: Cellule

# app
source: Cerrar
fr: Fermer

# app
source: Choose file for import!
fr: Choisissez le fichier à importer!

# app
source: City
fr: Ville

# app
source: Codigo Numerico
fr: Code numérique

# app
source: Colors
fr: Couleurs

# app
source: Community
fr: Communauté

# app
source: Comunidad
fr: Communauté

# app
source: Contact Birthdate
fr: Contact Date de naissance

# app
source: Contact City
fr: Ville de contact

# app
source: Contact Community
fr: Communauté de contact

# app
source: Contact Country
fr: Pays du contact

# app
source: Contact Country Code
fr: Code du pays du contact

# app
source: Contact Document
fr: Document de contact

# app
source: Contact ID
fr: ID de contact

# app
source: Contact Lastname
fr: Contact Nom

# app
source: Contact Men Home
fr: Contact Hommes Accueil

# app
source: Contact Municipality
fr: Contact Municipalité

# app
source: Contact Name
fr: Nom du contact

# app
source: Contact Organization
fr: Organisation de contact

# app
source: Contact Organization ID
fr: Contact Organisation ID

# app
source: Contact Phone Personal
fr: Téléphone du contact Personnel

# app
source: Contact Project Age Dev Plantation
fr: Contacter Project Age Dev Plantation

# app
source: Contact Project Age Prod Plantation
fr: Contacter Project Age Prod Plantation

# app
source: Contact Project Area Farm
fr: Contact Zone de projet Ferme

# app
source: Contact Project Date Entry
fr: Contact Date d'entrée du projet

# app
source: Contact Project Dev Area
fr: Contacter la zone de développement du projet

# app
source: Contact Project Product
fr: Produit du projet de contact

# app
source: Contact Project Productive Area
fr: Zone de production du projet de contact

# app
source: Contact Sex
fr: Sexe de contact

# app
source: Contact Women Home
fr: Contact Femmes Accueil

# app
source: Contactos
fr: Les contacts

# app
source: Contactos por evento
fr: Contacts par événement

# app
source: Contraseña Actual
fr: Mot de passe actuel

# app
source: Contraseña Confirmación
fr: Confirmation du mot de passe

# app
source: Contraseña Nueva
fr: Nouveau mot de passe

# app
source: Contraseña cambiada con éxito
fr: Mot de passe changé avec succès

# app
source: Cost must be between 4 and 31.
fr: Le coût doit être compris entre 4 et 31.

# app
source: Countries
fr: Des pays

# app
source: Country
fr: Des pays

# app
source: Country ID
fr: ID de pays

# app
source: Country Number
fr: Numéro de pays

# app
source: Created
fr: Créé

# app
source: Cuenta
fr: compte

# app
source: Código
fr: Code

# app
source: Date End Project
fr: Date de fin du projet

# app
source: Date Joined
fr: Date d'adhésion

# app
source: Datos a Importar
fr: Données à importer

# app
source: Datos que no se importarán
fr: Données qui ne seront pas importées

# app
source: Debe agregar el código corto de país de 2 letras en el campo value
fr: Vous devez ajouter le code de pays du pays à 2 lettres dans le champ de valeur

# app
source: Debe agregar el código corto de país de 2 letras en el campo value, actualmente tiene $tamanio caracteres
fr: Vous devez ajouter le code de pays du pays à 2 lettres dans le champ de valeur. Il contient actuellement des caractères $ tamanio.

# app
source: Debe agregar el código corto único de país en el campo value, actualmente este código es del país $pais
fr: Vous devez ajouter le code de pays unique dans le champ de valeur, ce code provient actuellement du pays $ pays

# app
source: Debe establecer una fecha de ingreso válida
fr: Vous devez définir une date d'entrée valide

# app
source: Debe establecer una organización implementadora que exista en la base de datos
fr: Vous devez établir une organisation de mise en œuvre qui existe dans la base de données.

# app
source: Debe establecer una país válido
fr: Vous devez établir un pays valide

# app
source: Debe seleccionar el país de la importación.
fr: Vous devez sélectionner le pays d'importation.

# app
source: Debe seleccionar una opción de los siguientes campos para establecerlo en el registro final
fr: Vous devez sélectionner une option dans les champs suivants pour la définir dans l'enregistrement final.

# app
source: Departamento
fr: Département

# app
source: Descargar Plantilla
fr: Télécharger le modèle

# app
source: Description
fr: La description

# app
source: Development Area
fr: Zone de développement

# app
source: Dic
fr: Déc

# app
source: Diciembre
fr: Décembre

# app
source: Doc ID
fr: ID de document

# app
source: Documento
fr: Document

# app
source: Duplicados
fr: Les doublons

# app
source: Edad de Plantación en Desarrollo (años)
fr: Age de plantation dans le développement (années)

# app
source: Edad de Plantación en Producción (años)
fr: Age de plantation en production (années)

# app
source: Editar Item
fr: Modifier l'élément

# app
source: Educacion
fr: Éducation

# app
source: Educación
fr: Éducation

# app
source: Education
fr: Éducation

# app
source: Education ID
fr: Éducation ID

# app
source: Education Name
fr: Nom de l'éducation

# app
source: El Archivo no cumple con el formato esperado
fr: Le fichier ne répond pas au format attendu

# app
source: El archivo debe tener las siguientes columnas en el siguiente orden
fr: Le fichier doit avoir les colonnes suivantes dans l'ordre suivant

# app
source: El archivo {file} no contiene una extensión permitida {extensions}
fr: Le fichier {fichier} ne contient pas une extension autorisée {extensions}

# app
source: El máximo de archivos permitidos es {limit}
fr: Le nombre maximum de fichiers autorisés est {limit}

# app
source: El proceso de fusión ha terminado pero con errores.
fr: Le processus de fusion est terminé mais avec des erreurs.

# app
source: El registro de participante no es válido
fr: L'inscription du participant n'est pas valide

# app
source: El tamaño máximo permitido es 3MB
fr: La taille maximale autorisée est de 3 Mo

# app
source: El tamaño mínimo permitido son 10 BYTES
fr: La taille minimale autorisée est de 10 octets.

# app
source: End
fr: Fin

# app
source: Ene
fr: Jan

# app
source: Enero
fr: Janvier

# app
source: Error Beneficiarios
fr: Erreur Bénéficiaires

# app
source: Error en Organización Implementadora
fr: Erreur dans l'organisation d'exécution

# app
source: Error en Sexo, se espera Hombre o Mujer
fr: Une erreur dans le sexe, homme ou femme est attendue

# app
source: Error en proyecto, verifiqué que el proyecto exista
fr: Erreur de projet, j'ai vérifié que le projet existe

# app
source: Estimado(s),
fr: Cher (s),

# app
source: Event
fr: un événement

# app
source: Event Country Code
fr: Code de pays de l'événement

# app
source: Event Country ID
fr: Numéro de pays de l'événement

# app
source: Event Country Name
fr: Nom du pays de l'événement

# app
source: Event Date End
fr: Date de l'événement Fin

# app
source: Event Date End Day
fr: Date de fin de l'événement

# app
source: Event Date End Month
fr: Date de fin de mois de l'événement

# app
source: Event Date End Year
fr: Date de l'événement Année de fin

# app
source: Event Date Start
fr: Date de l'événement Début

# app
source: Event Date Start Day
fr: Date de début de l'événement

# app
source: Event Date Start Month
fr: Date de l'événement Début Mois

# app
source: Event Date Start Year
fr: Date de l'événement Année de début

# app
source: Event ID
fr: ID d'événement

# app
source: Event Title
fr: Titre de l'événement

# app
source: Evento
fr: Événement

# app
source: Eventos
fr: Événements

# app
source: Events
fr: Événements

# app
source: Exportar
fr: Exportation

# app
source: Exportar Todo
fr: Exporter tout

# app
source: Feb
fr: Février

# app
source: Febrero
fr: Février

# app
source: Fecha Fin
fr: Date de fin

# app
source: Fecha Inicio
fr: La date de début

# app
source: Fecha de Nacimiento
fr: Date de naissance

# app
source: Fecha de ingreso al proyecto
fr: Date d'entrée du projet

# app
source: Filter ID
fr: ID de filtre

# app
source: Filtros
fr: Les filtres

# app
source: Finalizar y ver duplicados
fr: Terminer et voir les doublons

# app
source: First Name
fr: Prénom

# app
source: Fusionando Registros de Contacto...
fr: Fusion des enregistrements de contacts ...

# app
source: Goal Men
fr: Hommes de but

# app
source: Goal Women
fr: Objectif femmes

# app
source: Graficar
fr: Graphique

# app
source: Gráficos
fr: Graphiques

# app
source: Guardar
fr: sauvegarder

# app
source: Hombres en su familia
fr: Des hommes dans ta famille

# app
source: IMPORTACIÓN DESDE EXCEL
fr: IMPORT D'EXCEL

# app
source: IMPORTACIÓN DESDE EXCEL POR {0} {1} El {2} Con datos correspondientes al {3} de la Organización {4} del País {5}
fr: IMPORT FROM EXCEL FOR {0} {1} On {2} avec les données correspondant à {3} de l'organisation {4} du pays {5}

# app
source: Implementing Organization
fr: Organisation d'exécution

# app
source: Implementing Organization ID
fr: ID d'organisation de mise en œuvre

# app
source: Importar Beneficiarios
fr: Bénéficiaires à l'importation

# app
source: Importar Beneficiarios desde excel
fr: Importer des bénéficiaires depuis Excel

# app
source: Importar y continuar
fr: Importer et continuer

# app
source: Is Active
fr: C'est actif

# app
source: Is Implementer
fr: Est est implémenteur

# app
source: Is Staff
fr: Est le personnel

# app
source: Is Superuser
fr: Est superutilisateur

# app
source: Jul
fr: juil

# app
source: Julio
fr: Juillet

# app
source: Jun
fr: Juin

# app
source: Junio
fr: Juin

# app
source: La lista debe tener al menos un participante
fr: La liste doit avoir au moins un participant

# app
source: La nueva clave no coincide con el campo de confirmación
fr: Le nouveau mot de passe ne correspond pas au champ de confirmation

# app
source: Last Login
fr: Dernière connexion

# app
source: Last Name
fr: Nom de famille

# app
source: List ID
fr: ID de liste

# app
source: Lista
fr: Liste

# app
source: Listado
fr: Liste

# app
source: Logo
fr: Le logo

# app
source: Mantener
fr: Garder

# app
source: Mapa
fr: Carte

# app
source: Mar
fr: La mer

# app
source: Marzo
fr: Mars

# app
source: May
fr: Mai

# app
source: Mayo
fr: Mai

# app
source: Metas versus alcances
fr: Objectifs et objectifs

# app
source: Modificar
fr: Modifier

# app
source: Modified
fr: Modifié

# app
source: Monitor
fr: Moniteur

# app
source: Muchas gracias por tu atención
fr: Merci beaucoup pour votre attention

# app
source: Mujeres en su familia
fr: Les femmes dans votre famille

# app
source: Municipality
fr: Municipalité

# app
source: Nacionalidad de los participantes
fr: Nationalité des participants

# app
source: Name
fr: prénom

# app
source: Name Es
fr: Nom Es

# app
source: No encontrado
fr: Pas trouvé

# app
source: No es posible fusionar solo un registro
fr: Il n'est pas possible de fusionner un seul enregistrement

# app
source: No fue posible fusionar el registro. Vuelva a Intentarlo
fr: Il n'était pas possible de fusionner le disque. Réessayer

# app
source: No has seleccionado ningún archivo
fr: Vous n'avez sélectionné aucun fichier

# app
source: No hay datos que resolver. Por favor presione el botón "Resuelto" para pasar al siguiente paso.
fr: Il n'y a pas de données à résoudre. Veuillez appuyer sur le bouton "Résolu" pour passer à l'étape suivante.

# app
source: No puedes eliminar tu propia cuenta
fr: Vous ne pouvez pas supprimer votre propre compte

# app
source: No se cargaron los modelos necesarios para la fusión
fr: Les modèles nécessaires à la fusion n'étaient pas chargés

# app
source: No se importará ningún registro
fr: Aucun enregistrement ne sera importé

# app
source: No se lograron eliminar los registros asociados
fr: Échec de la suppression des enregistrements associés

# app
source: No se logró actualizar su perfil
fr: Impossible de mettre à jour votre profil

# app
source: No se logró eliminar el registro
fr: Impossible de supprimer l'enregistrement

# app
source: No se logró eliminar esta actividad
fr: Impossible de supprimer cette activité

# app
source: No se logró guardar el modelo principal con los cambios
fr: Il n'était pas possible de sauvegarder le modèle principal avec les modifications

# app
source: No se logró guardar el registro de organización
fr: Échec de l'enregistrement de l'enregistrement de l'organisation

# app
source: No se logró guardar el registro de participante
fr: Échec de l'enregistrement de l'enregistrement du participant

# app
source: No se logró guardar el registro del contacto
fr: Échec d'enregistrement du contact

# app
source: No se logró guardar la actividad
fr: Échec de l'enregistrement de l'activité

# app
source: No se logró identificar al modelo principal de la fusión
fr: Impossible d'identifier le modèle principal de la fusion

# app
source: Nombre
fr: nom

# app
source: Nombre de Proyecto
fr: Nom du projet

# app
source: Nombres
fr: Noms

# app
source: Nota
fr: Note

# app
source: Notes
fr: Remarques

# app
source: Noviembre
fr: Novembre

# app
source: Nueva Estructura
fr: Nouvelle structure

# app
source: Nueva Lista
fr: Nouvelle liste

# app
source: Nueva Organización
fr: Nouvelle organisation

# app
source: Nuevo
fr: Nouveau

# app
source: Nuevo Contacto
fr: Nouveau contact

# app
source: Nuevo Evento
fr: Nouvel événement

# app
source: Nuevo Item
fr: Nouvel article

# app
source: Nuevo Proyecto
fr: Nouveau projet

# app
source: Nuevo Rol
fr: Nouveau rôle

# app
source: Nuevo Tipo de Organización
fr: Nouveau type d'organisation

# app
source: Nuevo Usuario
fr: Nouvel utilisateur

# app
source: Número de Identificación
fr: Numéro d'identification

# app
source: Octubre
fr: Octobre

# app
source: Order
fr: Ordre

# app
source: Org ID
fr: ID d'organisation

# app
source: Org Name
fr: Nom de l'organisation

# app
source: Organizacion
fr: Organisation

# app
source: Organizaciones
fr: Les organisations

# app
source: Organizaciones Implementadoras, Participantes por Sexo y por Año Fiscal
fr: Organismes de mise en œuvre, participants par sexe et exercice financier

# app
source: Organización
fr: Organisation

# app
source: Organización Implementadora
fr: Organisation d'exécution

# app
source: Organización Perteneciente
fr: Organisation appartenant

# app
source: Organization
fr: Organisation

# app
source: Organization ID
fr: ID d'organisation

# app
source: Organization Implementing ID
fr: Organisation identifiant d'implémentation

# app
source: Organization Implementing Name
fr: Nom d'exécution de l'organisation

# app
source: Organization Type ID
fr: ID de type d'organisation

# app
source: Organization Types
fr: Types d'organisation

# app
source: Organizations
fr: Les organisations

# app
source: Organizer
fr: Organisatrice

# app
source: Otros Teléfonos
fr: Autres téléphones

# app
source: Paises
fr: Les pays

# app
source: Parent Organization
fr: Organisation parente

# app
source: Participante
fr: Participant

# app
source: Participantes
fr: Participants

# app
source: Participantes en eventos y Participantes por tipo de persona
fr: Participants à des événements et participants par type de personne

# app
source: Participantes por edad y educación
fr: Participants par âge et éducation

# app
source: Participantes/Evento
fr: Participants / événement

# app
source: Paso 1: Cargar el Archivo
fr: Étape 1: télécharger le fichier

# app
source: Paso 2: Ajustar Datos
fr: Étape 2: Ajuster les données

# app
source: Password
fr: Mot de passe

# app
source: Password must be a string and cannot be empty.
fr: Le mot de passe doit être une chaîne et ne peut être vide.

# app
source: País
fr: Pays

# app
source: País de la importación
fr: Pays d'importation

# app
source: Perfil actualizado con éxito
fr: Profil mis à jour avec succès

# app
source: Personas Posiblemente Duplicadas Respecto a Importados
fr: Personnes susceptibles d'être dupliquées concernant l'importation

# app
source: Phone
fr: Téléphone

# app
source: Phone Personal
fr: Téléphone personnel

# app
source: Phone Work
fr: Travail de téléphone

# app
source: Place
fr: Endroit

# app
source: Plantilla en Limpio
fr: Modèle propre

# app
source: Por favor contacte al desarrollador del sistema e indique la siguiente información
fr: Veuillez contacter le développeur du système et indiquer les informations suivantes

# app
source: Principal
fr: Principale

# app
source: Proceso Finalizado con éxito
fr: Processus terminé avec succès

# app
source: Product
fr: Produit

# app
source: Product ID
fr: Produit ID

# app
source: Productive Area
fr: Domaine de production

# app
source: Producto
fr: Produit

# app
source: Project
fr: Projet

# app
source: Project Code
fr: Code de projet

# app
source: Project ID
fr: ID du projet

# app
source: Project Name
fr: nom du projet

# app
source: Projects
fr: Projets

# app
source: Proyecto
fr: Projet

# app
source: Proyectos
fr: Projets

# app
source: Recargar Grid
fr: Recharger la grille

# app
source: Registros a Crear
fr: Enregistrements à créer

# app
source: Regresar
fr: Retour

# app
source: Rendimientos (qq)
fr: Rendement (qq)

# app
source: Reportes
fr: Les rapports

# app
source: Reports
fr: Rapports

# app
source: Roles
fr: Les rôles

# app
source: Rubro
fr: Item

# app
source: Rubros
fr: Articles

# app
source: Rutas
fr: Itinéraires

# app
source: Se comenzará el proceso al presionar el botón "Fusionar"
fr: Le processus commencera en appuyant sur le bouton "Fusionner"

# app
source: Se esperaba campo "---
fr: Le champ était attendu "---

# app
source: Se ha finalizado el proceso de fusión. Presione Finalizar para recargar los datos de usuarios.
fr: Le processus de fusion est terminé. Appuyez sur Terminer pour recharger les données utilisateur.

# app
source: Segmentación
fr: La segmentation

# app
source: Seguridad
fr: La sécurité

# app
source: Selecciona desde ...
fr: Choisissez parmi ...

# app
source: Selecciona hasta ...
fr: Sélectionnez jusqu'à ...

# app
source: Seleccionar...
fr: Sélectionnez ...

# app
source: Seleccione el registro que se usará como principal
fr: Sélectionnez l'enregistrement à utiliser comme principal

# app
source: Seleccione un país
fr: Sélectionnez un pays

# app
source: Seleccione un proyecto ...
fr: Sélectionnez un projet ...

# app
source: Seleccione una Organización
fr: Sélectionnez une organisation

# app
source: Seleccione una actividad
fr: Sélectionnez une activité

# app
source: Septiembre
fr: Septembre

# app
source: Sex
fr: Sexe

# app
source: Sexo
fr: Le sexe

# app
source: Si el problema persiste, contacte al desarrollador del sistema
fr: Si le problème persiste, contactez le développeur du système.

# app
source: Sistema de Monitoreo de Proyectos
fr: Système de surveillance de projet

# app
source: Slug
fr: Limace

# app
source: Start
fr: Début

# app
source: Structure Code
fr: Code de structure

# app
source: Structure Description
fr: Description de la structure

# app
source: Structure ID
fr: ID de structure

# app
source: Structures
fr: Des structures

# app
source: Tag
fr: Étiquette

# app
source: Tarjetas Resumen
fr: Cartes récapitulatives

# app
source: Teléfono
fr: Numéro de téléphone

# app
source: Text
fr: Texte

# app
source: The requested page does not exist.
fr: La page demandée n'existe pas.

# app
source: Tipo
fr: Type

# app
source: Tipo de Participante
fr: Type de participant

# app
source: Tipos
fr: Types

# app
source: Title
fr: Titre

# app
source: Total Beneficiarios
fr: Total des bénéficiaires

# app
source: Type ID
fr: ID de type

# app
source: Type Name
fr: Nom du type

# app
source: Username
fr: Nom d'utilisateur

# app
source: Usuario
fr: Nom d'utilisateur

# app
source: Usuario Eliminado
fr: Utilisateur supprimé

# app
source: Usuario o Clave incorrecta
fr: Nom d'utilisateur ou mot de passe incorrect

# app
source: Usuarios
fr: Les utilisateurs

# app
source: Value
fr: Valeur

# app
source: Ver Registro Fusionado
fr: Voir l'enregistrement fusionné

# app
source: Verifique datos de proyecto, organización implementadora y beneficiario para:
fr: Vérifier les données du projet, l'organisation de mise en œuvre et le bénéficiaire pour:

# app
source: Vincular con
fr: Lien avec

# app
source: Women Home
fr: Femmes à domicile

# app
source: Yield
fr: rendement

# app
source: You are not allowed to perform this action.
fr: Vous n'êtes pas autorisé à effectuer cette action.

# app
source: clave
fr: mot de passe

# app
source: Área de la finca (hectáreas)
fr: Domaine immobilier (hectares)

# app
source: Área en Desarrollo (hectáreas)
fr: Zone de développement (hectares)

# app
source: Área en Producción (hectáras)
fr: Surface de production (hectares)

# audit
source: <b>{message}</b><br />in <i>{file}</i> on line <i>{line}</i>.<br/>-- {link}
fr: <b>{message}</b><br />dans <i>{file}</i>en ligne <i>{line}</i>.<br/>-- {link}

source: Audit
fr: Vérification

# audit
source: Audit Error in Audit Entry #{entry_id}
fr: Erreur d'audit dans l'entrée d'audit # {entry_id}

# audit
source: Audit Module
fr: Module d'audit

# audit
source: Bitácora
fr: Journal de bord

# audit
source: Called
fr: Appelée

# audit
source: Content
fr: Contenue

# audit
source: Content - HTML
fr: Contenu - HTML

# audit
source: Content - JSON
fr: Contenu - JSON

# audit
source: Content - Query
fr: Contenu - Requête

# audit
source: Content - XML
fr: Contenu - XML

# audit
source: Created
fr: Créé

# audit
source: Data
fr: Les données

# audit
source: Difference
fr: Différence

# audit
source: Download
fr: Télécharger

# audit
source: Download eml file
fr: Télécharger le fichier eml

# audit
source: Duration
fr: Durée

# audit
source: Emailed
fr: Envoyé

# audit
source: Entries
fr: Les entrées

# audit
source: Entry #{id}
fr: Entrée # {id}

# audit
source: Entry ID
fr: ID d'entrée

# audit
source: Error #{id}
fr: Erreur # {id}

# audit
source: Error Code
fr: Code d'erreur

# audit
source: Errors
fr: les erreurs

# audit
source: Extra Data
fr: Données supplémentaires

# audit
source: Field
fr: Champ

# audit
source: File
fr: Fichier

# audit
source: From
fr: De

# audit
source: Guest
fr: Cliente

# audit
source: HTML Body
fr: HTML Corps

# audit
source: Hash
fr: Hacher

# audit
source: Headers
fr: En-têtes

# audit
source: Line
fr: Ligne

# audit
source: Log
fr: Bûche

# audit
source: Memory
fr: Mémoire

# audit
source: Model ID
fr: ID du modèle
